Repository: KRaval-tech/wallpaper_2-main
Catalog: lib/l10n/intl_*.arb
Languages: gu, lo

# lbl_best
source: Best
gu: શ્રેષ્ઠ
lo: ດີທີ່ສຸດ

# lbl_categories
source: Categories
gu: વિભાગો
lo: ຫົວຂໍ້

# lbl_choose
source: Choose
gu: Choose / પસંદ કરો
lo: Choose / ເລືອກ

# lbl_crono
source: Crono
gu: ક્રોનो
lo: ຄຣອນໂອ

# lbl_emoji
source: Emoji
gu: ઇમોજી
lo: ອີໂມຈີ

# lbl_featured
source: Featured
gu: વિશેષ
lo: ສະຫຼຸບ

# lbl_galaxy
source: Galaxy
gu: ગેલેક્સી
lo: ກາລັກຊີ

# lbl_get_a_pro
source: Get a Pro
gu: પ્રો મેળવો
lo: ເພີ່ມຄວາມຊຳນານ

# lbl_home
source: Home
gu: ઘર
lo: ເຮືອນ

# lbl_live_photo
source: Live Photo
gu: લાઈવ ફોટો
lo: ຮູບພາບສົດ

# lbl_color
source: Color
gu: રંગ
lo: ສີ

# lbl_astro
source: Astronomy
gu: અંતરીક્ષ
lo: ປະກອບດາວຫົວ

# lbl_weather
source: Weather
gu: હવામાન
lo: ສະພາບອາກາດ

# lbl_people
source: People
gu: લોકો
lo: ຄົນ

# lbl_photo_shuffle
source: Photo Shuffle
gu: ફોટો શફલ
lo: ສະຫລອບຮູບພາບ

# lbl_photos
source: Photos
gu: ફોટો
lo: ຮູບພາບ

# lbl_premium
source: Premium
gu: પ્રીમિયમ
lo: ພຣີມຽມ

# lbl_settings
source: Setting
gu: સેટિંગ
lo: ການຕັ້ງຄ່າ

# lbl_wallpaper
source: Wallpaper
gu: વાલપેપર
lo: ວອນພິພາບ

# msg_suggested_wallpapers
source: Suggested Wallpapers
gu: સૂચવેલા વોલપેપર
lo: ທຸງສະແຫຼງຕິດຕໍ່

# msg_network_err
source: Network Error
gu: નેટવર્ક ખોટ

# msg_something_went_wrong
source: Something Went Wrong!
gu: કશું ખોટું થયું!
